Repository: iiab/internet-in-a-box
Catalog: po/*.po
Languages: nl

source: Please input keyword(s)
nl: Voer sleutelwoord(en) in

source: Title
nl: Titel

source: Author
nl: Auteur

source: Contributor
nl: Bijdrager

source: Subject
nl: Onderwerp

source: Category
nl: Categorie

source: Language
nl: Taal

source: Could not find knowledge directory containing the Internet-in-a-Box dataset.
nl: Kan niet de kennisfolder vinden die de Internet-in-een-box dataset bevat.

source: The configured '<strong>knowledge_dir</strong>' path is '<strong>%(config_dir)s</strong>'
nl: Het geconfigureerde '<strong>knowledge_dir</strong>' pad is '<strong>%(config_dir)s</strong>'

source: and the '<strong>search_for_knowledge_dir</strong>' setting is
nl: en de '<strong>search_for_knowledge_dir</strong>' instelling is

source: <strong>ON</strong>, so all mounted filesystems were checked.
nl: <strong>AAN</strong>, dus alle gekoppelde filesystems zijn gecontroleerd.

source: <strong>OFF</strong>, so other mounted filesystems were NOT checked.
nl: <strong>UIT</strong>, dus alle gekoppelde filesystems zijn NIET gecontroleerd.

source: Error accessing article.
nl: Fout bij benaderen artikel.

source: Exception: %(error)s
nl: Fout: %(error)s

source: Internet-in-a-Box
nl: Internet-in-een-Box

source: Books
nl: Boeken

source: Maps
nl: Kaarten

source: Settings
nl: Instellingen

source: Back
nl: Terug

source: Search
nl: Zoek

source: Videos from Khan Academy
nl: Videos van Khan Academy

source: Off
nl: Uit

source: On
nl: Aan

source: About
nl: Over

source: Software Version
nl: Software Versie

source: Data Version
nl: Data Versie

source: Licenses
nl: Licenties

source: <a href="http://www.wikipedia.org/">Wikipedia</a>&reg; is a registered trademark of the <a href="http://www.wikimediafoundation.org/">Wikimedia Foundation, Inc.</a>, a non-profit organization. Text is available under the <a href="http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License">Creative Commons Attribution-ShareAlike License ("CC BY-SA")</a>.
nl: <a href="http://www.wikipedia.org/">Wikipedia</a>&reg; is een geregistereerd handelsmerk van de <a href="http://www.wikimediafoundation.org/">Wikimedia Foundation, Inc.</a>, een non-profit organizatie. Tekst is beschikbaar onder de <a href="http://en.wikipedia.org/wiki/Wikipedia:Text_of_Creative_Commons_Attribution-ShareAlike_3.0_Unported_License">Creative Commons Attribution-ShareAlike Licentie ("CC BY-SA")</a>.

source: Maps - &copy; OpenStreetMap contributors - <a href="http://www.openstreetmap.org/">OpenStreetMap</a> is open data, licensed under the <a href="http://opendatacommons.org/licenses/odbl/">Open Data Commons Open Database License (ODbL).</a> <a href="http://www.openstreetmap.org/copyright">Copyright and License</a>.
nl: Kaarten - &copy; OpenStreetMap contributors - <a href="http://www.openstreetmap.org/">OpenStreetMap</a> is open data, gelicenseerd onder de <a href="http://opendatacommons.org/licenses/odbl/">Open Data Commons Open Database License (ODbL).</a> <a href="http://www.openstreetmap.org/copyright">Copyright and Licentie</a>.

source: Map cartography in OpenStreetMap map tiles is licensed under the <a href="http://creativecommons.org/licenses/by-sa/2.0/">Creative Commons Attribution-ShareAlike 2.0 license (CC BY-SA)</a>
nl: Kaarten cartografie in OpenStreetMap kaart tegels is gelicenseerd onder de <a href="http://creativecommons.org/licenses/by-sa/2.0/">Creative Commons Attribution-ShareAlike 2.0 licentie (CC BY-SA)</a>

source: The KHAN ACADEMY&reg; word mark is a trademark of Khan Academy, Inc. NOTE: All Khan Academy content is available for free at <a href="http://www.khanacademy.org/">www.khanacademy.org</a>. Videos are licensed under the <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 (CC BY-NC-SA) license</a>.
nl: De KHAN ACADEMY&reg; woord merk is een handelsmerk van Khan Academy, Inc. LET OP: Alle Khan Academy inhoud is gratis beschikbaar bij <a href="http://www.khanacademy.org/">www.khanacademy.org</a>. Videos zijn gelicenseerd onder de <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/us/">Creative Commons Attribution-NonCommercial-ShareAlike 3.0 (CC BY-NC-SA) licentie</a>.

source: <a href="http://internet-in-a-box.org/">Internet-in-a-Box</a> software - &copy; 2013 <a href="http://www.humaneinfo.com/">Humane Informatics, LLC</a>. All rights reserved. This software is licensed under the <a href="http://opensource.org/licenses/BSD-2-Clause">BSD 2-clause license</a>.
nl: <a href="http://internet-in-a-box.org/">Internet-in-een-Box</a> software - &copy; 2013 <a href="http://www.humaneinfo.com/">Humane Informatics, LLC</a>. Alle rechten voorbehouden. Deze software is gelicenseerd onder de <a href="http://opensource.org/licenses/BSD-2-Clause">BSD 2-clausule licentie</a>.

source: Articles
nl: Artikelen

source: Project Gutenberg Index by Book Title
nl: Project Gutenberg Index op Boek Titel

source: <strong>%(total)s</strong> pages of books by title.
nl: <strong>%(total)s</strong> paginas van boeken op titel.

source: No books found. Perhaps the data needs to be updated.
nl: Geen boeken gevonden. Misschien moet de data worden bijgewerkt.

source: Book Details
nl: Boek Details

source: Project Gutenberg Free Books Browser
nl: Project Gutenberg Vrije Boeken Browser

source: List by Title
nl: Lijst op Titel

source: List by Author
nl: Lijst op Auteur

source: Search Tips
nl: Zoek Tips

source: Search terms will search for matches in book titles and authors.
nl: Zoektermen zoeken bijpassende boektitels en auteurs.

source: Multiple terms may be combined with AND, ANDMAYBE, ANDNOT, OR
nl: Meer termen kunnen gecombineerd worden met AND, ANDMAYBE, ANDNOT, OR

source: The search may specify the category to search using the form cat:term where categories include title, creator, contributor, subject, category and language.
nl: Het zoeken kan specificeren de te zoeken categorie bij gebruik van cat:term waar categorieÃ«n bevatten title, creator, contributor, subject, category en language.

source: Search results for "%(keywords)s"
nl: Zoekresultaten voor "%(keywords)s"

source: Keywords needed!
nl: Sleutelwoorden nodig!

source: <strong>%(total)s</strong> found for your search "<strong>%(keywords)s</strong>".
nl: <strong>%(total)s</strong> gevonden voor je zoekopdracht "<strong>%(keywords)s</strong>".

source: Sorry, Nothing found for your search "<strong>%(keywords)s</strong>".
nl: Sorry, Niets gevonden voor je zoekopdracht "<strong>%(keywords)s</strong>".

source: Did you mean?
nl: Bedoelde je?

source: <p>Suggestions:</p> <ul> <li>Make sure all words are spelled correctly.</li> <li>Try different keywords.</li> <li>Try more general keywords.</li> </ul>
nl: <p>Suggesties:</p> <ul> <li>Zorg dat alle woorden correct gespeld zijn.</li> <li>Probeer andere sleutelwoorden.</li> <li>Probeer meer algemene sleutelwoorden.</li> </ul>

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> or <a href="http://www.google.com/chromeframe/?redirect=true">activate Google Chrome Frame</a> to improve your experience.
nl: Je gebruikt een <strong>te oude</strong> browser. Aub <a href="http://browsehappy.com/">upgrade je browser</a> of <a href="http://www.google.com/chromeframe/?redirect=true">activeer Google Chrome Frame</a> om je ervaring te verbeteren.

source: Internet in a Box
nl: Internet in een Box

source: The World's Free Information at your Fingertips
nl: De Werelds Vrije Informatie bij je Vingertoppen

source: Not Available
nl: Niet Beschikbaar

source: Name
nl: Naam

source: Format
nl: Formaat

source: Read
nl: Lees

source: Previous
nl: Vorige

source: Next
nl: Volgende
